[
{"url": "https://www.occ.com.mx/empleo/oferta/18257004/", "puesto": ["Hace 1 mes", "Director of Technology Integration", "$75,000 - $90,000 Mensual", "PERFORMANCE AND PEOPLE CONSULTING SC", " en", "Ciudad de México", "Postularme"], "description": ["Sobre el empleo", "Categoría: ", "Tecnologías de la Información - Sistemas", "Subcategoría: ", "Seguridad informática", "Educación mínima requerida: ", "Posgrado", "Detalles", "Contratación:", "Permanente", "Horario:", "Tiempo completo", "Espacio de trabajo:", "Presencial", "Descripción", "A company providing comprehensive IT and security services, with a solid and recognized expertise within the sector, catering primarily to government clients where they have executed projects of significant scale and importance is looking for its ", "Director of Technology Integration.", "The company objective is to expand their national presence and position themselves as market leaders, achieved through fostering the growth of our most valuable resource: the personnel.", "Objective", ":", "To implement and deploy technological solutions and/or projects by understanding and addressing client needs.", "Functions:", "Integrate flexible, multi-brand IT solutions that effectively address client and organizational requirements.", "Lead the Technology Integration team in implementing and deploying competitive and efficient IT solutions.", "Ensure the supply of necessary resources for each project.", "Handle client-requested changes or project-related adjustments.", "Stay updated on trends and changes in the IT market and sector.", "Responsibilities:", "Direct and supervise the Technology Integration team.", "Implement and deploy competitive and efficient IT solutions.", "Ensure the provision of required project resources.", "Address and resolve potential changes requested by the client or due to project nature.", "Maintain constant awareness of trends and changes in the IT market and sector.", "Challenges:", "?Understanding client needs and requirements to implement tailored solutions.", "?", "Reportar vacante", "ID: ", "18257004"]},
{"url": "https://www.occ.com.mx/empleo/oferta/18314440/", "puesto": ["Hace 1 mes", "Diseñador instruccional", "$25,000 - $30,000 Mensual", "Reclutamiento y Capacitación Latam, SA de CV", " en", "Ciudad de México", "Postularme"], "description": ["Sobre el empleo", "Categoría: ", "Recursos humanos", "Subcategoría: ", "Capacitación y desarrollo", "Educación mínima requerida: ", "Posgrado", "Detalles", "Contratación:", "Permanente", "Horario:", "Tiempo completo", "Espacio de trabajo:", "Híbrido", "Descripción", "DISEÑADOR INSTRUCCIONAL sueldo mensual 25,000 a 30,000  ", "·        Experiencia de 2 años como mínimo comprobables", "·        Escolaridad: Licenciatura en Pedagogía, Ciencias de la Educación, Psicología o afín concluida (Preferente) ", "·        Maestría o diplomados (Preferentemente)", "·        Conocimiento en la implementación de capacitación", "·        Conocimiento de metodología ADDIE Y estándares educativos.", "·        Manejo de proveedores", "·        Gestión de proyectos.", "·        Trabajo en equipo.", "·        Buen trato con cliente interno y/o externo", "·        Tiempo completo de lunes a viernes ", "·        Trabajo Home Office de 80 %", "·        Zona de oficina: Alcaldía Tlalpan", "·        Prestaciones: Sueldo fijo, IMSS y computadora por parte de la empresa.", "Reportar vacante", "ID: ", "18314440"]},
{"url": "https://www.occ.com.mx/empleo/oferta/18397190/", "puesto": ["Hace 2 sem", "Arquitecto/a Senior para Soluciones de Infraestructura Workp", "Salario no mostrado por compañía.", "BBVA Bancomer", " en", "Ciudad de México", "Postularme en el sitio", "Esta es una vacante externa, deberás completar el proceso en el sitio de la empresa."], "description": ["Sobre el empleo", "Categoría: ", "Tecnologías de la Información - Sistemas", "Subcategoría: ", "Infraestructura", "Educación mínima requerida: ", "Posgrado", "Detalles", "Contratación:", "Permanente", "Horario:", "Tiempo completo", "Espacio de trabajo:", "Híbrido", "Descripción", "Arquitecto/a Senior para Soluciones de Infraestructura Workplace (Ciudad de México, Miguel Hidalgo)", "En BBVA llevamos más de 80 años trabajando para nuestros clientes. Nuestro propósito es poner al alcance de todos las oportunidades de esta nueva era. Este propósito refleja nuestro papel facilitador para ofrecer a nuestros clientes las mejores soluciones bancarias, ayudarles a tomar las mejores decisiones financieras e impactar positivamente en su vida.", "En Arquitectura Infraestructura diseñamos las distintas tecnologías que dan servicio al banco. En arquitectura workplace buscamos proveer de soluciones eficientes para apoyar la productividad de nuestros clientes (emplados bbva). Somo un área transversal que interactúa con la mayoría de las áreas en BBVA MX", "Funciones Principales", "- Desarrollo e implementación de proyectos de infraestructura", "- Análisis y diseño de arquitecturas \"infraestructura tecnológica\"", "- Gobierno de proyectos para proyectos tecnológicos.", "- Gobierno de proyectos para proyectos tecnológicos.", "-Atención de requerimientos y dependencias de usuarios.", "-Seguimiento a auditorias internas.", "-Seguimiento y cumplimiento de Kpis Internos", "Responsabilidades", "- Cumplir con los objetivos anuales.", "- Cumplir con las metas por trimestre.", "Retos del puesto", "- Poder desarrollar un pensamiento tecnológico de Arquitectura avanzado.", "- Poder interpretar, diseñar y corregir cualquier tipo de infraestructura tecnológica. ", "Si te interesa formar parte de un equipo cuya principal responsabilidad reside en desarrollar y operar soluciones tecnológicas y procesos seguros para mejorar la experiencia de nuestros clientes, ofrecer mejores productos y servicios y garantizar la continuidad operativa de nuestro banco, ¡esta oportunidad es para ti!", "La vacante tiene un esquema laboral de asistencia presencial, con sede en el Corporativo Parques Polanco, Ciudad de México.", "Buscamos a personas que cumplan los siguientes requisitos:", "-Experiencia con SO Windows, System Center Configuration Manager, SO MacOs,", "-Experiencia con Directorio activo.", "-Conocimiento en nubes publicas: Google cloud plataform, AWS y Azure.", "-Conocimientos sobre seguridad tecnológica.", "-Conocimientos sobre redes/networking", "-Amplia capacidad para resolución de problemas a nivel de infraestructura.", "-Es necesario contar con un nivel de Inglés conversacional.", "-Deseable contar con maestría.", "Escolaridad", "Ingeniero en Sistemas Computacionales / Software / Informática o afín Licenciado en computación /Software / Ingeniería Industrial.", "Experiencia", "Preferentemente de al menos 5 años.", "Competencias", "- Toma de decisiones basada en datos.", "- Capacidad de análisis para plantear soluciones.", "- Trabajo en equipo.", "- Proactividad.", "- Adaptación al cambio.", "- Trabajo bajo presión.", "- Aprendizaje continuo.", "Si cumples con los requisitos, no pierdas la oportunidad de postularte. Ten a la mano tu CV actualizado.", "Nuestros colaboradores son el motor de BBVA y nos tomamos muy en serio su bienestar. Por ello les otorgamos prestaciones que mejoren no solo su vida, sino la de sus familias. Al integrarte a nuestro equipo podrías acceder a muchos beneficios, te compartimos algunos:", "Prestaciones bancarias superiores a las de la ley.", "Seguro de vida.", "Vacaciones superiores a las de la ley.", "Plan de retiro.", "Préstamos exclusivos.", "Promociones exclusivas.", "Membresía a deportivos.", "Oportunidad de crecimiento dentro del Grupo.", "Participación en los juegos bancarios.", "Reportar vacante", "ID: ", "18397190"]},
{"url": "https://www.occ.com.mx/empleo/oferta/18385018/", "puesto": ["Hace 2 sem", "Director Comercial", "Salario no mostrado por compañía.", "Empresa confidencial", " en", "Ciudad de México", "Postularme"], "description": ["Sobre el empleo", "Categoría: ", "Ventas", "Subcategoría: ", "Ventas corporativas", "Educación mínima requerida: ", "Posgrado", "Detalles", "Contratación:", "Permanente", "Horario:", "Tiempo completo", "Espacio de trabajo:", "Híbrido", "Beneficios", "Prestaciones superiores a las de la ley", "Plan de carrera y crecimiento", "Descripción", "BUSCAMOS DIRECTOR COMERCIAL", "¿Cuál es el perfil qué buscamos?", "Licenciatura en Negocios Internacionales o Ingeniería en Sistemas Computacionales, Telecomunicaciones, Informática o afín (Titulado)", "Deseable: Maestría en Negocios, Maestría en Marketing digital", "Deseable: Diplomado en habilidades directivas, alta dirección, marketing, ventas", "Inglés intermedio hablado, deseable avanzado", "Experiencia de 4-6 años como Director Comercial o Gerente Comercial en el giro de tecnología (desarrollo de software, telecomunicaciones, contact center).", "Experiencia en desarrollo de estrategia e indicadores comerciales", "Liderazgo e indicadores de desempeño", "¿Qué funciones estaría desarrollando?", "Realizar y asegurar la ejecución la estrategia comercial, asegurar el crecimiento anual en ventas y la retención de clientes para México, LATAM y Estados Unidos.", "Actividades de liderazgo: establecer indicadores, seguimiento, retroalimentación, asegurar los objetivos del equipo.", "Colaborar con el área de Mercadotecnia para el SEO, branding, campañas efectivas, así como el seguimiento a leads.", "¿Qué ofrecemos?", "Sueldo competitivo con base en experiencia", "Prestaciones Superiores a las de Ley", "Reportar vacante", "ID: ", "18385018"]},
{"url": "https://www.occ.com.mx/empleo/oferta/18293413/", "puesto": ["Hace 1 mes", "Ingeniero de aplicaciones", "$20,000 - $30,000 Mensual", "GEOVIRTUAL", " en", "Ciudad de México", "Postularme"], "description": ["Sobre el empleo", "Categoría: ", "Tecnologías de la Información - Sistemas", "Subcategoría: ", "Desarrollo de software - Programador", "Educación mínima requerida: ", "Posgrado", "Detalles", "Contratación:", "Temporal", "Horario:", "Tiempo completo", "Espacio de trabajo:", "Híbrido", "Descripción", "Acerca de la empresa", "Empresa: 'GEOVIRTUAL'", "Requisitos del puesto", "Acerca de la empresa:GEOVIRTUAL es una empresa líder en el desarrollo de soluciones tecnológicas innovadoras para el sector de la geolocalización y la cartografía. Con más de 10 años en el mercado, nos destacamos por nuestra constante búsqueda de la excelencia y la calidad en cada proyecto que realizamos. Valoramos el trabajo en equipo, la creatividad y la pasión por la tecnología.", "Ubicación:", "Ciudad de México.", "Responsabilidades del puesto", "Requisitos del puesto: Estudios mínimos de Posgrado en Ingeniería de Sistemas o carrera afín.", "Experiencia comprobada en Desarrollo de software como Programador.", "Conocimientos avanzados de inglés.", "Desarrollo de sistemas geográficos con ESRI, Bentley, Hexágono", "Conocimiento de software de procesamiento PIX4D, DJI, Imágenes de Satélite ", "Prestaciones y beneficios adicionales", "Responsabilidades del puesto: ", "Estudio y dominio del software Supermap, GIS", "Desarrollo de aplicaciones  para catastro y smart city", "Desarrollar y mantener aplicaciones informáticas aplicando metodologías de desarrollo ágiles.", "Colaborar en la definición de requerimientos y diseño de soluciones tecnológicas.", "Realizar pruebas unitarias y de integración para garantizar la calidad del software.", "Documentar los procesos y resultados obtenidos en cada proyecto.", "Prestaciones y beneficios adicionales: - Salario mensual competitivo de 20000 a 30000. - Contratación temporal a tiempo completo con posibilidad de crecimiento dentro de la empresa. - Modalidad de trabajo híbrido que permite flexibilidad en la jornada laboral. - Oportunidades de capacitación y desarrollo profesional. - Ambiente de trabajo colaborativo y dinámico.", "Reportar vacante", "ID: ", "18293413"]}
]